tap "domt4/autoupdate"
tap "goodwithtech/dockle"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "axel"
brew "cmake"
brew "git"
brew "graphviz"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kubernetes-helm"
brew "nmap"
brew "ripgrep"
brew "tig"
brew "wget"
brew "curl"
brew "zsh"
cask "ccleaner"
cask "discord"
cask "docker"
cask "google-cloud-sdk"
cask "google-japanese-ime"
